<?php

/* @var $this yii\web\View */

$this->title = 'Топ-3 сорта помидоров';
?>
<div class="site-index">

    <div class="jumbotron text-center bg-transparent">
        <h1 class="display-4">Популярные сорта помидоров лето 2021</h1>
        <h4>По мнению садоводов</h4>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h3>Каста F1 (Супернова)</h3>
                <img src="./images/semena1.png">
                <p>Раннеспелый гибрид, обеспечивающий хороший урожай. Период созревания составляет 60-67 дней, при этом вес спелых плодов варьируется от 250 до 300 г. Томаты мясистые, с плотной кожурой и сочной мякотью. На вкус сладкие, хорошо транспортируются и сохраняют вкусовые качества в процессе готовки.</p>
            </div>
            <div class="col-lg-4">
                <h3>Апгрейд F1</h3>
                <img src="./images/semena12.png">
                <p>Среднеспелый гибрид, устойчивый к жаркой погоде и различным заболеваниям. Томаты ярко-красного цвета созревают в форме боченка и весят 75-100 г. Несмотря на плотные стенки, мякоть сочная, практически без косточек.</p>
            </div>
            <div class="col-lg-4">
                <h3>Багира F1</h3>
                <img src="./images/semena123.png">
                <p>Кустовой гибрид, который плодоносит все лето. Первый урожай созревает на 60 день после высадки в грунт. Плоды получаются крупными (200-240 г), сочными и сладкими. Кусты приживаются и развиваются в любой почве.</p>
            </div>
        </div>

    </div>
</div>
